[
  {
    "id": 1,
    "name": "Танк Ис-3 в парке Победы",
    "coordinates": [50.591203, 36.588505],
    "photo": "images/tank.jpg",
    "task": "В каком году проходило сражение на танке Ис-3",
    "answers": [
      "Вариант ответа 1",
      "Вариант ответа 2",
      "Вариант ответа 3",
      "Вариант ответа 4",
      "Вариант ответа 5"
    ],
    "rightAnswerIndex": 1,
    "description": "ИС-3 — советский тяжёлый танк разработки периода Великой Отечественной войны, запущенный в серийное производство в последние её дни и не успевший принять участие в боях. Поэтому эту боевую машину чаще считают одним из первых послевоенных советских танков. Аббревиатура ИС означает «Иосиф Сталин» — официальное название серий советских тяжёлых танков выпуска 1943—1953 годов."
  },
  {
    "id": 2,
    "name": "Памятник технике Трактор в парке Победы",
    "coordinates": [50.59229291292113, 36.58770735080247],
    "photo": "images/traktor.jpg",
    "task": "Сколько объектов находится возле памятника",
    "answers": [
      "Вариант ответа 1",
      "Вариант ответа 2",
      "Вариант ответа 3"
    ],
    "rightAnswerIndex": 2,
    "description": "Описание памятника"
  },
  {
    "id": 3,
    "name": "Музей-диорама в парке Победы",
    "coordinates": [50.59132038028581, 36.58768530158405],
    "videoUrl": "https://www.youtube.com/embed/eenJpcGR0Jc",
    "task": "Что написано на входе в музей",
    "answers": [
      "Вариант ответа 1",
      "Вариант ответа 2",
      "Вариант ответа 3",
      "Вариант ответа 4"
    ],
    "rightAnswerIndex": 3,
    "description": "Строительство музея началось в декабре 1984 года и окончилось в ноябре 1985. 9 мая 1985 года был открыт «Зал боевой славы», в котором размещалась временная фотовыставка. По окончании торжественных мероприятий музей был закрыт для завершения строительных работ и художественных работ по созданию полотна и предметного плана диорамы. Музей-диорама был торжественно открыт 4 августа 1987 года. 4 августа 1993 года в музее была открыта постоянно действующая экспозиция «На земле опаленной». В 2007—2008 гг. в экспозиции были установлены сенсорный киоск с презентациями по военной тематике (силы и состав воюющих сторон, подробные биографии командующих и участников, полная характеристика вооружения и снаряжения участников битвы, идеология и быт участников военных действий) и электронная Книга памяти с доступом на сайт МО «ОБД Мемориал»."
  }
]
